[
    {
        "id":1,
        "name":"Skin care and treatment",
        "cost":120,
        "img":"https://skyskinclinic.in/images/services/bridal-skin-brightening-treatment-in-chennai.jpg",
        "des":"Will help to glow you dry and rough skin to make a soft and cool",
        "det":"Does your skin have fine lines? Age spots? Acne scars or other issues you’d like to clear up? Cosmetic treatments may help improve the look and feel of your skin. Some use heat to trigger collagen production. Others fill in wrinkles or work like sandpaper to smooth imperfections. These treatments are less invasive than surgery. They often need little recovery time, but their cost and how well they work varies. There is one thing the following treatments do have in common: Their popularity is rising.",
        "para":"The tables below provide health insurance The tables below provide health insurance statistics displayed in tables with columns and rows. Many tables are downloadable in XLS, CSV, and PDF file formats. Tables available on data.census.gov can be modified, bookmarked/saved, printed and downloaded. 2020. These tables present data on health The tables below provide health insurance statistics displayed in tables with columns and rows. Many tables are downloadable in XLS, CSV, and PDF file formats. Tables available on data.census.gov can be modified, bookmarked/saved, printed and downloaded. 2020. These tables present data on health insurance coverage in the United States during 2019. insurance coverage in the United States during 2019. statistics displayed in tables with columns and rows. Many tables are downloadable in XLS, CSV, and PDF file formats. Tables available on data.census.gov can be modified, bookmarked/saved, printed and downloaded. 2020. These tables present data on health insurance coverage in the United States during 2019."
    },
    {
        "id":2,
        "name":"Cardiac analysis and serve",
        "cost":50,
        "img":"https://5.imimg.com/data5/RA/UF/HN/GLADMIN-34579388/selection-490-500x500.png",
        "des":"Your heart disease depend on what condition your doctor thinks you might have.",
        "det":"Your doctor will perform a physical exam and ask about your personal and family medical history. The tests you'll need to diagnose your heart disease depend on what condition your doctor thinks you might have. Besides blood tests and a chest X-ray, tests to diagnose heart disease can include:",
        "para":"CSV, and PDF file formats. Tables avainsurance The tables below provide health insurance statistics displayed in tables with columns and rows. Many tables are downloadable in XLS, CSV, and PDF file formats. Tables available on data.census.gov can be modified, bookmarked/saved, printed and downloaded. 2020. These tables present data on health The tables below provide health insurance statistics displayed in tables with columns and rows. Many tables are downloadable in XLS, CSV, and PDF file formats. Tables available on data.census.gov can be modified, bookmarked/saved, printed and downloaded. 2020. These tables present data on health insurance coverage in the United States during 2019. insurance coverage in the United States during 2019. statistics displayed in tables with columns and rows. Many tables are downloadable in XLS, CSV, and PDF file formats. Tables available on data.census.gov can be modified, bookmarked/saved, printed and downloaded. 2020. These tables present data on health insurance coverage in the United data on health The tables"
    },
    {
        "id":3,
        "name":"Body Message with professional doctors",
        "cost":0,
        "img":"https://storage.googleapis.com/um-editorial-shared-content/1/2017/07/Screenshot-2019-08-19-at-18.12.30.png",
        "des":"It helps to increase delivery of blood and oxygen to the treated areas and can also be used in support",
        "det":"Massage involves working the soft tissue of the body, to ease day-to-day stresses and muscular tension, and promote relaxation. It helps to increase delivery of blood and oxygen to the treated areas and can also be used in support of other therapies to assist in the rehabilitation of muscular injuries.",
        "para":"Choosing a health insurance Choosing a health insurance plan can be complicated. Knowing just a few things before you compare plans can make it simpler.. The 4 “metal” categories: There are 4 categories of health insurance plans: Bronze, Silver, Gold, and Platinum.These categories show how you and your plan share costs.plan can be complicated. Knowing just a few things before you compare planChoosing a health insurance plan can be complicated. Knowing just a few things before you compare plans can make it simpler.. The 4 “metal” categories: There are 4 categories of health insurance plans: Bronze, Silver, Gold, and Platinum.ThesChoosing a health insurance plan can be complicated. Knowing just a few things before you compare plans can make it simpler.. The 4 “metal” categories: There are 4 categories of health insurance plans: Bronze, Silver, Gold, and Platinum.These categories show how you and your plan share costs.e categories show how you and your plan share costs.s can make it simpler.. The 4 “metal” categories: There are 4 categories of health insurance plans: Bronze, Silver, Gold, and Platinum.These categories show how you and your plan share costs."
    },
    {
        "id":4,
        "name":"The Chinese acupuncture",
        "cost":120,
        "img":"https://cdn.mos.cms.futurecdn.net/pSubdkTXtC6J8GZLJnkX9k-1200-80.jpg",
        "des":"Traditional Chinese acupuncture involves the insertion of extremely fine needles into the skin at specific acupoints.",
        "det":"What is acupuncture good for treating ? Hundreds of clinical studies on the benefits of acupuncture show that it successfully treats conditions ranging from musculoskeletal problems (back pain, neck pain, and others) to nausea, migraine headache, anxiety, depression, insomnia, and infertility.",
        "para":"Gold, and Platinum.ThesChoosing a healtg a health insurance plan can be complicated. Knowing just a few things before you compare plans can make it simpler.. The 4 “metal” categories: There are 4 categories of health insurance plans: Bronze, Silver, Gold, and Platinum.These categories show how you and your plan share costs.plan can be complicated. Knowing just a few things before you compare planChoosing a health insurance plan can be complicated. Knowing just a few things before you compare plans can make it simpler.. The 4 “metal” categories: There are 4 categories of health insurance plans: Bronze, Silver, Gold, and Platinum.ThesChoosing a health insurance plan can be complicated. Knowing just a few things before you compare plans can make it simpler.. The 4 “metal” categories: There are 4 categories of health insurance plans: Bronze, Silver, Gold, and Platinum.These categories show how you and your plan share costs.e categories show how you and your plan share costs.s can make it simpler.. The 4 “metal” categories: There are 4 categories of health insurance plans: Bronze, Silver, Gold, and Platinum.These categories show how youries show how you and your plan"
    },
    {
        "id":5,
        "name":"Dental treatment and smile with it",
        "cost":55,
        "img":"https://vinnhospital.com/wp-content/uploads/2018/06/DENTAL-TREATMENT-inner.jpg",
        "des":"This contributes to good oral and dental health, which is important to our general health.",
        "det":"Using technology and state-of-the-art equipment, modern dental techniques can restore the health and function of your teeth to let you bite and chew your food properly and maintain good oral hygiene. This contributes to good oral and dental health, which is important to our general health.",
        "para":"Competitively Priced Plans Offer Quality Care for Your Employees. Get a Quote in Minutes. Enroll in a Health Plan with More Savings, Access & Simplicity for You & Your Employees. SimpCompetitively Priced Plans Offer Quality Care for Your Employees. Get a Quote in Minutes. Enroll in a Health Plan with More Savings, Access & Simplicity for You & Your Employees. Simple Plan Details. Built for Small Business. Health Plans for SoCal. Plans for Small Business. View and Customize Plans. Small Group Health Plans. Get a QuotCompetitively Priced Plans Offer Quality Care for Your Employees. Get a Quote in Minutes. Enroll in a Health Plan with More Savings, Access & Simplicity for You & Your Employees. Simple Plan Details. Built for Small Business. Health Plans for SoCal. Plans for Small Business. View and Customize Plans. Small Group Health Plans. Get a Quote. SignatureValue Advantage. Types: Medical Plans, Life Plans.e. SignatureValue Advantage. Types: Medical Plans, Life Plans.le Plan Details. Built for Small Business. Health Plans for SoCal. Plans for Small Business. View and Customize Plans. Small Group Health Plans. Get a Quote. SignatureValue Advantage. Types: Medical Plans, Life Plans."
    },
    {
        "id":6,
        "name":"Skin care and treatment",
        "cost":120,
        "img":"https://media.istockphoto.com/photos/clients-hair-is-being-reconditioned-picture-id500135894?k=20&m=500135894&s=612x612&w=0&h=1IYxKJv5GmPpYPe_H2a0mbP9hHEuzCn27RUSecKWW8g=",
        "des":"Get your hair into tip-top shape, whether you suffer from dry hair",
        "det":"Looking to tackle pesky hair concerns without blowing your budget? These easy, affordable DIY hair masks all use household remedies that you probably already have at home. While some may utilize your blender — check out the egg and banana mask below — others are as simple as a single ingredient that will get your hair into tip-top shape, whether you suffer from dry hair, fine hair, an itchy scalp, or dandruff.",
        "para":"View and Customize Plans. Small Group fer Quality Care for Your Employees. Get a Quote in Minutes. Enroll in a Health Plan with More Savings, Access & Simplicity for You & Your Employees. SimpCompetitively Priced Plans Offer Quality Care for Your Employees. Get a Quote in Minutes. Enroll in a Health Plan with More Savings, Access & Simplicity for You & Your Employees. Simple Plan Details. Built for Small Business. Health Plans for SoCal. Plans for Small Business. View and Customize Plans. Small Group Health Plans. Get a QuotCompetitively Priced Plans Offer Quality Care for Your Employees. Get a Quote in Minutes. Enroll in a Health Plan with More Savings, Access & Simplicity for You & Your Employees. Simple Plan Details. Built for Small Business. Health Plans for SoCal. Plans for Small Business. View and Customize Plans. Small Group Health Plans. Get a Quote. SignatureValue Advantage. Types: Medical Plans, Life Plans.e. SignatureValue Advantage. Types: Medical Plans, Life Plans.le Plan Details. Built for Small Business. Health Plans for SoCal. Plans for Small Business. View and Customize Plans. Small Group Health Plans. Get a Quote. SignatureValue Advantage. Types: ity for You & Your Employees"
    }
]